[

  {
    "title": "Кто же осмелился позариться на ее пышные карбонарки!?",
    "img": "./src/img/episode-1.jpg",
    "text": "В этот мистический Хэллоуин мы хотим поведать вам захватывающую историю Клана Престо<br>Все началось в дождливый промозглый день...<br><br>Общественность города А взбудоражило чудовищное убийство известной особы, дамы Карбонары. <br>Вся первая полоса местной газеты была занята скандальной статьей неуловимой журналистки, Гавайской Кокетки. <br><br>Она очень остра на язык, она знает всё, что происходит в городе А, она знает про вас даже то, что не знают соседи напротив, но кто она — не знает никто!<br><br>Продолжение следует..."
  },
  {
    "title": "Wanted",
    "img": "./src/img/episode-2.jpg",
    "text": "После громкой новости на страницах газеты «La Gazette città А» о зверском убийстве дамы Карбонары, страх и ужас вселялся в каждый дом жителей города А.<br>Кто убил, за что? Кто следующая жертва? Эти вопросы не давали покоя и лишили всех сна... <br> <br>А утром город взорвала новая сенсация: с каждого фонарного столба смотрела восхитительная девушка, чье изображение уродовала огромная надпись — «РОЗЫСК»<br>Бесследно исчезла дочь главного мафиозного босса клана Сан-Доменико, мисс Маргарита. <br> <br>Обворожительная красавица с крутым нравом, любимица всех светских компаний, она приходилась по вкусу каждому, кто только бросит на нее взгляд. <br> <br>Никаких улик, никаких записок. Где она?"
  },
  {
    "title": "История Сан-Ремо и Сан-Доменико",
    "img": "./src/img/episode-3.jpg",
    "text": "В полицейском участке все стояли на ушах из-за недавних событий. Тем временем в другом конце города, в своем кабинете среди сигарного смога, сидел детектив Романьоли. Он был спокоен и хладнокровен. Ведь у него уже были версии на счёт происходящего <br><br>«Я всем своим нутром чувствую, что эти два преступления связаны: убийство дамы Карбонары и похищение мисс Маргариты… <br>Так, по существу. Какие у меня есть факты?! <br>Они были знакомы друг с другом... <br>Обе красивы и связаны с теневой жизнью этого города... <br>И самое главное, оба преступления совершены накануне годовщины Ночи красной луны. <br>Дааа... <br>То была ночь бесчеловечной кровавой бойни, пережить которую не удалось никому из семейства Сан-Ремо».<br> <br>Выдержка из дела о расследовании убийства семьи Сан-Ремо : <br>«Мотив убийства совершенно неясен ввиду крайне необычной картины места убийства. Брутальная расправа с нечеловеческим уровнем насилия никак не сочетается с тем, что в доме был полный порядок, без каких-либо следов борьбы, взлома. Очевидно, что убийство произошло не с целью ограбления. <br>Одна из версий: клановая война. Ведь по слухам как раз в то время в борьбу за абсолютную власть вступили две самые знатные и влиятельные семьи Италии... Противостояние двух кланов Сан-Ремо и Сан-Доменико... и многовековой конфликт нарастал с каждым днем»… <br><br>Маргарита — единственная дочь главного мафиози клана Сан-Доменико, скорее всего, это месть. Но кто тогда посмел выйти на тропу войны с самим Сан-Доменико?<br><br>"
  },
  {
    "title": "Вcе когда-то становится явным...",
    "img": "./src/img/episode-4.jpg",
    "text": "В полицейском участке все стояли на ушах из-за недавних событий. Тем временем в другом конце города, в своем кабинете среди сигарного смога, сидел детектив Романьоли. Он был спокоен и хладнокровен. Ведь у него уже были версии на счёт происходящего <br><br>«Я всем своим нутром чувствую, что эти два преступления связаны: убийство дамы Карбонары и похищение мисс Маргариты… <br>Так, по существу. Какие у меня есть факты?! <br>Они были знакомы друг с другом... <br>Обе красивы и связаны с теневой жизнью этого города... <br>И самое главное, оба преступления совершены накануне годовщины Ночи красной луны. <br>Дааа... <br>То была ночь бесчеловечной кровавой бойни, пережить которую не удалось никому из семейства Сан-Ремо».<br> <br>Выдержка из дела о расследовании убийства семьи Сан-Ремо : <br>«Мотив убийства совершенно неясен ввиду крайне необычной картины места убийства. Брутальная расправа с нечеловеческим уровнем насилия никак не сочетается с тем, что в доме был полный порядок, без каких-либо следов борьбы, взлома. Очевидно, что убийство произошло не с целью ограбления. <br>Одна из версий: клановая война. Ведь по слухам как раз в то время в борьбу за абсолютную власть вступили две самые знатные и влиятельные семьи Италии... Противостояние двух кланов Сан-Ремо и Сан-Доменико... и многовековой конфликт нарастал с каждым днем»… <br><br>Маргарита — единственная дочь главного мафиози клана Сан-Доменико, скорее всего, это месть. Но кто тогда посмел выйти на тропу войны с самим Сан-Доменико?<br><br>"
  },
  {
    "title": "Клятва мести",
    "img": "./src/img/episode-5.jpg",
    "text": "Маргарита с непониманием протянула пожелтевший от времени листок Винсенту Пепперони.<br>«Винс, ты что-нибудь понимаешь?» — еле разомкнув губы, прошептала она. <br><br>Винсент держал в руках ее свидетельство о рождении и лихорадочно думал, как успокоить убитую горем Марго. <br><br>«Он... это он лишил меня всего. Из-за него в один миг я потеряла всё! Как мне теперь с этим жить, зная, что он спокойно смотрел мне в глаза все эти 25 лет?!» — шипяще растягивала Маргарита.<br>Винсент вышел, чтобы спуститься в погреб за бутылкой Шабли Гранд Крю. За его спиной девушка ненавидящим взглядом прожигала свое отражение в зеркале. В этот момент она поклялась отомстить за свой род. Род Сан-Ремо..."
  },
  {
    "title": "Темная ночь пятницы 13-го",
    "img": "./src/img/episode-6.jpg",
    "text": "В тёмную ночь пятницы 13-го над городом А раздался душераздирающий вой.<br>Вой, которому никто не придавал никакого значения. Все знали про психиатрическую лечебницу Оливкового округа на окраине города, и что в стенах этого жуткого здания заключена Тоскующая Тоскана, в прошлом — жена влиятельного Дона Сан-Доменико. Но после её предательства, он избавился от нее, заточив в больницу под надзор своего верного друга Доктора Лассарио. <br>Вой с паузами на истеричный смех разносился по коридору больницы. Доктор Лассарио отмерил дозу снотворного для пациентки и направился к ней в палату. <br><br>Внутри пустой квадратной комнаты он обнаружил забившуюся в угол Тоскану. Она усмехнулась и проскрипела сорванным голосом: <br>– Как бы Сан-Доменико не пытался зачищать следы за своим тёмным прошлым, оно всё-таки его настигло. Даже спрятав меня в этом ужасном месте, ему не удалось скрыть правду... Я слышала, его чудная дочурка теперь в курсе всех грязных дел папочки… Представляю, как же теперь он сокрушен. Но это ещё не конец... Нет, точно не конец! <br><br>Тоскующая Тоскана резко встала и побежала на доктора. Силуэт в белоснежном халате ловко увернулся и вонзил шприц в пациентку, которая мгновенно упала. Доктор Лассарио покинул палату...<br>"
  },
  {
    "title": "Томатный привет с далеких скал",
    "img": "./src/img/episode-7.jpg",
    "text": "Это цинично, но кого в наше сумасшедшее время может удивить самоубийство? <br><br>Мы, скорее, подсознательно ожидаем от ночного незнакомца, постучавшего в нашу дверь, жестоких замыслов, нежели какого-то потаенного зла от самого близкого человека. <br>История семьи небезызвестного в городе А. Дона Сан-Доменико настолько угнетает ввиду чудовищной мерзости и жестокости, что порой кажется абсурдной, но это жизнь и это люди, которые нас окружают. <br><br>Меня всегда удивляло, как такой монстр Сан-Доменико, вообще может дать потомство… <br>Но это все лирика, а теперь по делу, вернее голые томатные факты: её тело найдено в пятницу недалеко от утеса, в морской пене, на рассвете. Романтично, не правда ли?! По-моему, так очень. Хм, а как вы провели прошлую пятницу? <br><br>Интересно, а что же заставило её шагнуть в пропасть? Кто подтолкнул или помог сделать этот последний роковой шаг? Шаг в пропасть… <br>А что творилось в голове и сердце Маргариты, когда в ее руках оказалось свидетельство ее рождения, в котором указана фамилия Сан-Ремо... <br><br>Столько вопросов, но у меня уже есть версия, и я же не детектив Романьоли, и готова поделиться ею с вами. Я просто уверена, что виной всему Сан-Доменико и его тайны, выползающие наружу спустя десятилетия. <br> <br>P.S.: Поверьте, у меня есть реальные источники с реальной информацией. <br>Всегда рядом, всегда ваша Гавайская Кокетка."
  },
  {
    "title": "Случайность или поджог?",
    "img": "./src/img/episode-8.jpg",
    "text": "В поместье стояла гробовая тишина <br>Горничная передвигалась на цыпочках, чтобы ненароком не обратить на себя внимание. Было слышно лишь размеренное тиканье часов и звук плещущегося из графина коньяка.<br><br>Сан-Доменико был раздавлен. «Где, где я допустил оплошность?! Как она могла узнать про это? Боже, моя маленькая девочка, что я натворил» — метался он по своему кабинету, то и дело обращаясь к своему лучшему психотерапевту — бутылке Hennesy.<br><br>Устало присев на диван, он обессиленно поджег сигару и прикрыл глаза...<br>Запах гари, едкой до тошноты, пробудил Сан-Доменико ото сна. Комната была охвачена пламенем. Жалкие остатки былой роскоши задорно облизывали языки пламени. В панике он выбежал на улицу. Неожиданный пожар уничтожил половину поместья, вместе с ценными бумагами и деньгами.<br>"
  },
  {
    "title": "Кафе бабушки Панчетты",
    "img": "./src/img/episode-9.jpg",
    "text": "В кафе бабушки Панчетты было достаточно людно. Это место было любимым у горожан города А. Незамысловатый интерьер, приветливая хозяйка и домашняя кухня притягивали сюда всех: бомонд, милых старушек, влюбленные парочки. Здесь всегда царил звонкий смех, громкие разговоры и звон посуды.<br><br>Но сегодня в кафе было подозрительно тихо. Все затаенно прислушивались к разговору Винсента Пепперони со своим другом, Юлием Цезарем, о приезде невероятной особы. \"Ты не представляешь, ее острый ум легко просчитывает самые сложные финансовые операции, она безумно красива, при одном взгляде на нее замирает сердце. Это невероятная женщина. Она ездит верхом, как богиня, стреляет, в общем — с легкостью разобьет сердце любого...\" Дальше шепот было трудно расслышать.<br><br>Но Сан-Доменико уже был заинтригован. Выходя из кафе, он передал Винсенту записку с текстом, что готов профинансировать прием в честь приезда этой невероятной дамы.<br>"
  },
  {
    "title": "Кристина Алигера",
    "img": "./src/img/episode-10.jpg",
    "text": "Тем временем, в городе А уже прошло достаточно времени... Жизнь вернулась в прежнее русло, большинство горожан оправились после недавних зверских происшествий. Но Детектив Романьоли продолжал своё расследование. И пока он выкуривал очередную сигарету в своем кабинете, сопоставляя все факты, в центре города бурлила жизнь <br><br>Лучи прожекторов рассекали черное небо, музыка перемешалась с гулом от разговоров. На парковке у казино «Неаполь» собралась огромная толпа, все обсуждали приезд Кристины Алигеры. По этому поводу Винсент Пепперони организовал торжественный приём, чтобы познакомить гостью с верхушкой общества города А. И больше всех с этой особой, вызвавшей такой ажиотаж, хотел познакомиться Дон Сан-Доменико. <br> <br>– Много наслышан о Вас, – глава преступного мира подает коктейль Кристине и представляется – Дон Сан-Доменико. <br>– Я знаю, кто Вы и чем занимаетесь, Дон. Ваша слава тоже идёт впереди, – ответила она холодным голосом, но протянула руку и взяла бокал, – Слышала, что Вы стали спонсором этого вечера. Мне приятно, не думала, что наведу столько шума. <br>– А я слышал, что Вы наоборот мастер в том, чтобы навести переполох. То, что Вы провернули в Париже с той финансовой конторой… Это восхищает! – Сан-Доменико ухмыльнулся и отпил из своего стакана, – Честно говоря, мне бы пригодились Ваши способности. Как на счёт встречи в менее людном месте для обсуждения деталей? <br><br>Алигера, молча, посмотрела Дону в глаза и задержала свой взгляд, от которого у Сан-Доменико прошел холодок по спине. После Кристина поправила своё черное элегантное платье и удалилась, оставив на столике возле стакана Дона визитку со своим номером. <br>"
  },
  {
    "title": "Да кто такая вообще эта Алигера?",
    "img": "./src/img/episode-11.jpg",
    "text": "Панорамные окна на последнем этаже отеля «Лацио» открывали прекрасный вид на город А. Именно здесь временно поселился Дон Сан-Доменико. Восседая в удобном кресле около камина, он наблюдал за безумным танцем языков пламени. Напротив сидела Кристина Алигера, изучая содержимое папки, которую ранее ей дал Дон. Их спокойствие охраняли верные главному мафиози Четыре сыра – банда из четырех беспринципных головорезов, возглавляемая Дж.Моцареллой. <br><br>– Это всё, что уцелело, – Сан-Доменико прервал тишину и кивнул в сторону папки в руках гостьи, – Пожар уничтожил практически всё поместье, где я жил со своей семьей. С этим домом у меня связано множество хороших и дорогих мне воспоминаний. <br>Дон на секунду замолчал, его раздирали изнутри тоска и чувство вины. Он выдохнул и продолжил: <br>– Мою дочь недавно нашли мертвой…Я хочу сберечь то, что у меня осталось в память о моей милой Марго. Помимо этого, хотелось бы перевести все ценности, перечисленные в этой папке, в место понадежнее. И я надеюсь, что Вы мне в этом поможете. Меня интересует банк Винсента Пепперони.<br> <br>Кристина отложила список с уцелевшими после пожара вещами и вопросительно взглянула на собеседника. Сан-Доменико повернулся к Дж.Моцарелле и дал ему знак, чтобы все четверо покинули помещение. <br><br>– Он нас прогнал! Да кто такая вообще эта Алигера? – фыркнул Моцарелла, когда Четыре сыра зашли в лифт, – Босс делает ошибку, доверившись ей. Мне кажется, парни, мы должны приструнить эту высокомерную особу! <br>"
  },
  {
    "title": "Игра в детектива",
    "img": "./src/img/episode-12.jpg",
    "text": "Джек Чоризо был шальной картой в колоде жителей города А. Днём он мог выступать на главной площади, показывая фокусы, а после - сидеть в кафе у бабушки Панчетты, развлекая публику своими историями. Также легко он ночью мог пойти ограбить пару прохожих или ввязаться в уличную драку. Но каждый раз ему удавалось выйти сухим из воды. Единственной слабостью Джека были азартные игры. И именно поэтому детектив Романьоли назначил встречу с ним в казино «Неаполь». <br><br>– Детектив, как и месяц, и полгода, и год назад, у Вас ничего на меня нет! – усмехнулся Чоризо, потирая нос. – Зачем же я Вам? <br><br>– Поверь, Джек, твои мелкие кражи сейчас меня волнуют меньше всего. Более того, полиция готова закрыть глаза на твои прошлые промахи. Нам нужна информация о недавно приехавшей Алигере. Но наши руки связаны законом. Поэтому нам и нужен ты. – Романьоли вопросительно взглянул на собеседника. <br><br>– Ха! К чему мне это? Ни одно из обвинений, что мне выдвигали, не имеет доказательств. Я – честнейший житель города А! – наглая улыбка растянулась по лицу Джека. <br><br>– Что же, ожидаемый ответ. Но если ты поможешь нам, то мы поможем тебе. За тобой тянется вереница долгов. Уверен, что после нашего разговора ты сядешь за покерный стол в соседнем зале и опять проиграешь всё до последней монеты. Мы же можем закрыть твои долги. – Романьоли достал толстый конверт и положил его на стол. Глаза Чоризо загорелись, а улыбка сошла с лица. Он тут же согласился на сотрудничество и стал слушать задание, которое подготовил для него детектив.<br>"
  },
  {
    "title": "«Полиция в отчаянии!»",
    "img": "./src/img/episode-13.jpg",
    "text": "За довольно-таки продолжительное время ничего нового по делам Дамы Карбонары и Мисс Маргариты. Самоубийство последней и вовсе быстро замяли с подачи Сан-Доменико. <br>Что еще раз подтверждает мою теорию о его связи с этими преступлениями. Убитый горем отец? Не верю! Думаю, он пытается замести следы своего темного прошлого. Но удастся ли ему это? <br><br> Между тем, начальник отдела полиции – Романьоли был замечен в компании Джека Чоризо в казино «Неаполь». Мои источники сообщают, что детектив поручил местному шарлатану раздобыть кое-какую информацию о недавно прибывшей в город Кристине Алигере. По всей видимости у нашей полиции дела совсем плохи. <br><br>Всегда рядом, всегда ваша Гавайская Кокетка"
  },
  {
    "title": "«Не в том месте... Не в то время...»",
    "img": "./src/img/episode-14.jpg",
    "text": "На выезде из города А располагалось большое высохшее поле, которое было усеяно складскими помещениями. Здесь Сан-Доменико устроил базу хранения для своего грибного бизнеса. И здесь же было излюбленное место Джека Чоризо. Он прогуливался между контейнеров, погруженный в свои мысли, когда услышал за углом чей-то голос: <br> <br>– Говори, что она хочет от Сан-Доменико?! – раздалось раздраженное рычание и далее последовал удар. Джеку хватило одной секунду, чтобы выглянуть и понять – перед ним «Четыре сыра». Банда устроила допрос, у них в ногах лежал какой-то бедняга, скрученный от боли. <br><br>– Ты заставляешь нас ждать, Цезарь. Все знают, что твой друг – Винсент притащил эту Алигеру в город. А она нам очень не нравится. Наш босс в отчаянии и такое ощущение, что он готов доверить ей все дела. И это совсем не вписывается в наши планы, – проговорил сквозь зубы Дж.Моцарелла. <br><br>– Я повторяю, что не знаю её! И вы пожалеете, что связались со мной. Вам это не сойдет с рук! – прошипел сквозь боль Цезарь. <br><br>– Думаешь, нам это нравится? Нет… Ты же понимаешь, что ты сейчас лежишь здесь в грязи со сломанной рукой не из-за нас, а из-за неё? Кристина Алигера всем нам доставила хлопот, – Дж.Моцарелла наступил на поврежденную руку Цезаря и стал медленно на неё надавливать. – Поэтому чем быстрее мы с ней разберемся, тем быстрее всё вернется в норму. А для этого нам нужна информация от тебя. <br><br>За контейнером что-то упало. Моцарелла тут же направил одного из членов банды проверить причину шума. И когда тот заглянул за стену, то Джека Чоризо там уже не было, он успел скрыться в безопасном месте.<br><br>"
  },
  {
    "title": "«Курс на банк»",
    "img": "./src/img/episode-15.jpg",
    "text": "Тёплый свет, исходящий от камина, освещал мрачную гостиную пентхауса отеля «Неаполь». <br> <br>– Мне нелегко это далось, но я достала нужную информацию. – Кристина Алигера положила отчет на журнальный столик, а после с выраженной брезгливостью прошептала, – Если бы не Дж.Моцарелла со своими дружками, ты бы получил эти данные ещё раньше. <br> <br>Дон Сан-Доменико, который в это время наливал себе коньяк, отложил графин и с удивлением взглянул на своего нового союзника. <br><br>– Они следили за мной, – пояснила Алигера. – Не знаю, по твоему указу или нет, но с четырьмя головорезами на хвосте не так уж и легко проникнуть в банк. А особенно в банк Винсента Пепперони, который очень хорошо охраняется. <br>– Я ничего не знал об этом… – озадаченно ответил Сан-Доменико, сев напротив гостьи. <br>– В любом случае советую присмотреться к ним. – Алигера выдержала небольшую пауза, после чего вновь заговорила, – Если придерживаться стратегии, прикрепленной к отчету, то через месяц банк перейдет в твое владение. А Винсента Пепперони никто и не вспомнит. И уж поверь, я – не Моцарелла и его банда. Я не оставляю за собой следов.<br><br>"
  },
  {
    "title": "«Всё идёт по плану»",
    "img": "./src/img/episode-16.jpg",
    "text": "По делу Дамы Карбонары в полиции не было никаких новостей. Но её бизнес продолжал процветать. Казино «Неаполь», которым сразу после смерти хозяйки завладел Дон Сан-Доменико, принимало ежедневно в своих стенах тысячи посетителей. Кто-то приходил сюда выпить в одном из лучших баров города, другие – для поиска новых знакомств. Но преобладающее большинство стягивалось отовсюду, грезя мечтами о выигранном богатстве. <br> <br>За всем безумством, весельем и интригами, творящимися внизу, наблюдал Винсент Пепперони с балкона VIP-зала на втором этаже. Он медленно потягивал виски, на столе лежала старая газетная статья о самоубийстве Мисс Маргариты. Винсент раздумывал об известии от охраны своего банка, которое он получил сегодня утром. Ночью внутрь проникли Четыре сыра, но ничего ценного внутри не пропало. Что же нужно Сан-Доменико? <br><br>От своих раздумий Винсента отвлек официант, который принес конверт. Пепперони достал письмо, где было всего одно предложение: «Всё идет по плану». Он улыбнулся, положил письмо на газетную вырезку и выпил ещё виски. <br><br>"
  },
  {
    "title": "«Эпизод одной актрисы»",
    "img": "./src/img/episode-17.jpg",
    "text": "Неприязнь в кругах Дона Сан-Доменико нарастала. После всех трагедий, которые с ним недавно случились, грибной магнат оказался разбит. Он был подавлен смертью дочери, потерей поместья и постоянными угрызениями совести за дела минувших дней. Дж.Моцарелла, который с юности работал на Дона, знал, как его босс сейчас уязвим. Поэтому банда «Четыре сыра» хотела воспользоваться этим, чтобы завладеть богатством и возглавить преступный мир города А. <br> <br>Планам помешала Кристина Алигера, которая появилась из неоткуда и моментально сумела втереться в доверие шефу. Конечно, Дж.Моцарелла был в ярости и собирался в скором времени избавиться от незваной гостьи клана Сан-Доменико, как он это делал со всеми неугодными ему персонами. <br> <br>Но Алигера была хитра. Заметив, что против неё затевается заговор, она стала действовать. Путем рассказов о делах, что банда творила за спиной босса, Кристина склоняла Дона к мысли о том, что они – предатели. И сегодня ей придется сыграть небольшую сцену, чтобы сделать последний шаг в устранении на своем пути ДжМоцареллы и его дружков. <br> <br>Двери в гостиную к Сан-Доменико распахнулись и внутрь, еле передвигаясь, зашла Кристина. Её платье было порвано, на руках и ногах были ссадины. Дон подбежал к ней. Он был растерян и не понимал, что происходит, когда Алигера прошептала: «Это сделали Четыре сыра». <br><br>"
  },
  {
    "title": "«Признание салатного листа»",
    "img": "./src/img/episode-18.jpg",
    "text": "Когда «Четыре сыра» поняли, что из Цезаря не выудить никакой информации, они отпустили его. Вышвырнув беднягу на улицу, они сказали передать привет Винсенту. Но Цезарь не пошел к другу. На случай угрозы жизни у него были четкие инструкции. Пришло время раскрыть карты и попросить о помощи полицию. <br><br>Расследование двух громких убийств стояло на месте. Детектив Романьоли пребывал в ярости и отчаянии. Никаких новых зацепок. Его информатор – Джек Чоризо перестал выходить на связь и скрылся. А ещё эта Гавайская кокетка, подливающая масло в огонь своими язвительными статьями… Романьоли уже стал думать, что никогда не раскроет эти дела, когда к нему в кабинет привели Цезаря. <br><br>– Ты хочешь сказать, что Алигера как-то связана с убийством Карбонары и смертью Маргариты? Иначе я не понимаю, почему тебя привели ко мне, – ответил детектив, когда выслушал историю Цезаря о пережитых пытках банды Сан-Доменико. <br>– Ещё как связана. Я знаю, кто такая Алигера. Пообещайте, что выслушаете меня полностью. Если всё удастся, то мы сможем разрушить всю преступную мафию, которая управляет нашим городом десятилетиями! <br> <br>Романьоли налил стакан воды собеседнику, пододвинул поближе печатную машинку и стал записывать показания Цезаря.<br><br>"
  },
  {
    "title": "«Контракт с дьяволом?»",
    "img": "./src/img/episode-19.jpg",
    "text": "Сан-Доменико сидел напротив своего камина и размышлял, когда же всё пошло не так? Когда он возглавил преступный мир. Или когда спрятал в психушке свою жену – Тоскану, чтобы та не болтала лишнего. Возможно зря он пригрозил Даме Карбонаре держать рот на замке… Как бы Сан-Доменико не старался, но с каждым днём он все больше осознавал, что его любимая Марго, не смотря на его усилия всё же узнала правду. И эта правда погубила её. А смерть Маргариты теперь медленно убивала и самого Дона. <br><br>Сегодня утром он сдал полиции Дж.Моцареллу и его банду. Благодаря Алигере он знал, что «Четыре сыра» хотели завладеть богатством Клана Сан-Доменико. Дон прекрасно осознавал, что у этих предателей полно информации против него. Но также он понимал, что после захвата банка он буквально поглотит весь город А. И тогда ему ничто не будет угрожать. <br><br>– Всё готово. – Алигера незаметно прошла в гостиную и положила документы на стол перед Доном. – Я убедила Винсента, что это обычная сделка по хранению имущества. Более того, он уже поставил везде подпись. На следующей неделе мы начнем перевоз вещей. А уже к концу недели банк будет твоим, Сан-Доменико. <br><br>Дон одобрительно кивнул, открыл договор и поставил свою подпись. <br>– Ты даже не прочтешь? – удивилась Кристина. <br>– Я доверяю тебе. Ты – единственная, кому я теперь доверяю. <br><br>"
  },
  {
    "title": "«Что будет дальше?»",
    "img": "./src/img/episode-20.jpg",
    "text": "Клубы дыма от сигар заполнили небольшой кабинет детектива Романьоли. Он медленно откалывал фотографии, карты и другие улики от доски, возле которой провел уйму времени за последние месяцы. Папки с делами Дамы Карбонары и Мисс Маргариты были отправлены в архив, а сам детектив наконец-то мог забыть о головной боли из-за нераскрытых преступлений. <br> <br>В кабинет вошел Винсент Пепперони. <br>– Сан-Доменико собирается провернуть захват моего банка на следующей неделе, – сообщил он. – Нужно подготовиться. Дон должен сесть за решетку, как можно раньше. <br><br>– Не проблема. Его власть в этом городе с каждым днем все слабее. А с доказательствами, что вы предоставили, наши ребята в один миг повяжут этого бандита. Что на счет Алигеры? Ей понадобится охрана? <br><br>– Нет, она сама справится, – Винсент подошел ближе и в полутон продолжил, – И, помните, детектив, что Кристина рассчитывает на анонимность. Вам я рассказал всю правду, так как без сотрудничества с полицией нам было бы не справиться. Но в дальнейшем надеюсь, что факты о прошлом Алигеры никогда не всплывут. <br><br>"
  },
  {
    "title": "«Мафия за решёткой!»",
    "img": "./src/img/episode-21.jpg",
    "text": "С уверенностью могу заявить, что мы стали свидетелями невероятного события. Великий клан Сан-Доменико, управляющий городом А десятки лет и держащий в страхе всех жителей, пал! <br> <br>Сегодня во время перевоза своих ценностей в банк Винсента Пепперони глава преступного мира был задержан. Ему предъявили целый ряд преступлений, включая недавнее убийство Дамы Карбонары, а также забытое дело по пропаже всех членов клана Сан-Ремо. Во время задержания Дон предпринял попытку сбежать, но безуспешно. До вынесения приговора он будет находиться в изоляторе. <br><br>Всегда рядом, всегда ваша Гавайская Кокетка <br> <br>"
  },
  {
    "title": "«Здравствуй, отец»",
    "img": "./src/img/episode-22.jpg",
    "text": "По иронии судьбы Сан-Доменико оказался там же, куда в своё время сослал свою бывшую жену. Его новым домом стала психиатрическая лечебница Оливкого округа. Он так и не смог оправиться от всего, что с ним произошло, и в один из дней потерял дар речи. <br> <br>Когда все события улеглись, на пороге его камеры в отделении для преступников появилась гостья. Это была Кристина Алигера. Но на этот раз в ней что-то было не так. Плавная походка, иначе-уложенные волосы, ярко-красное платье, облегающее тело. А когда она заговорила не своим привычным голосом, безразличность Сан-Доменико сменилась на шок, граничащий с ужасом. <br><br>– Здравствуй, отец, – на пол упали накладные перчики халапеньо и стало понятно, что перед Доном стоит его дочь – Маргарита. – Знай, что я пришла навестить тебя в первый и последний раз. Слышала, что ты больше не можешь разговаривать. Это и к лучшему. <br><br>Сан-Доменико смотрел на неё, как на приведение. <br>– Однажды Дама Карбонара рассказала мне, что ты — не мой отец. Конечно, я ей не поверила. Но она дала мне ключ от ячейки в банке Винсента Пепперони, где лежало свидетельство о рождении, в котором было четко прописано: «Маргарита Сан-Ремо». Я стала искать информацию. Оказывается, что убийцей всех моих родных оказался тот, кого я считала отцом всё это время. И самое отвратительное, что ты хранил все газетные вырезки, фамильные ценности и документы моей семьи в этой чертовой ячейке. Но главным твоим трофеем, который ты держал ближе всего к себе, была я… – Маргарита с отвращением посмотрела на Дона, а затем с усмешкой продолжила, – Тогда я и решила лишить тебя всего. Это было легко, так как годы проживания в одном доме дали мне всю информацию о тебе, чтобы в конечном итоге раздавить. И, как мы оба видим, Кристине Алигере это удалось. <br> <br>Мисс Маргарита накинула черную вуаль и подошла к выходу. На прощание она добавила: <br>– Я просто хотела, чтобы ты знал – ты остался совершенно один. Нет больше ни Сан-Ремо, ни Сан-Доменико. Клановым войнам пришел конец. Прощай.<br><br>"
  },
  {
    "title": "«THE END»",
    "img": "./src/img/episode-23.jpg",
    "text": "«...С уходом мафии жители города А со временем стали чувствовать себя в безопасности. У Гавайской Кокетки стало выходить всё меньше статей с громкими заголовками. Детектив Романьоли впервые за долгие годы взял себе отпуск, после которого смог заняться мелкими делами. Это привело к тому, что полиция быстро нашла Джека Чоризо, и теперь он находился на общественных работах в наказание за все свои грязные дела. Цезарь покинул город и отправился в кругосветное путешествие после нападения Четырех сыров, отбывающих свой пожизненный срок в тюрьме. Спустя какое-то время Тоскующая Тоскана смогла покинуть лечебницу, а Доктора Лассарио, который незаконно держал пациентов внутри своего учреждения, осудили за сотрудничество с Сан-Доменико. Ну а сам Дон так и не сказал больше ни слова и провел остаток жизни, изолированный от внешнего мира. <br><br> Марго и Винсент вступили в брак, после чего перебрались в загородный дом, где у них появился прекрасный малыш. И каждый месяц они собирались вместе со своими друзьями в кафе у бабушки Панчетты, обсуждая жизнь друг друга.» <br><br> Именно этими словами Мистер Престо завершил историю клановых войн, мафиозных заговоров и историю своих родителей — Маргариты и Пепперони. Он аккуратно закрыл книгу, провел рукой по тёмной обложке, на которой была вытеснена надпись «Клан Престо», и поставил её на полку. <br><br>"
  }

]